public/cotacoes_enviadas/115_COT13548-33.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 16:59:02</Dt_Gravacao>
  <Cd_Fornecedor>04307650001530</Cd_Fornecedor>
  <Cd_Cotacao>COT13548-33</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6883</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA151</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>268</Id_Marca>
          <Ds_Marca>UNITED MEDICAL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>988,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VIDAZA 100 MG PO LIOF INJ FR AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>703</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>13968</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA11</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>268</Id_Marca>
          <Ds_Marca>UNITED MEDICAL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.568,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>HALAVEN 0,5MG ML SOL INJ FAX 1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3454</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>16055</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA12</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>268</Id_Marca>
          <Ds_Marca>UNITED MEDICAL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>838,5600</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ABRAXANE 100MG C 1 AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109665</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>